<div class="direction">
    <div class="buttons-group">
        <div class="go-home-button__wrapper">
            <a href="/" class="go-home-button__link">
                <div class="go-home-button">
                    <i class="fas fa-home"></i> <?= Yii::t('site', 'На главную страницу') ?>
                </div>
            </a>
        </div>
    </div>
    <?php if (Yii::$app->language == 'ru'): ?>
        <div class="direction__name">
            Руководство
        </div>
        <div class="direction__content">
            <p>Оспанова Айман Хожановна главный врач&nbsp;ГКП&nbsp;на ПХВ &nbsp; «Городская поликлиника №7»&nbsp;УЗ города Шымкент</p>
            <p>&nbsp; &nbsp; &nbsp; Оспанова Айман Хожановна родилась 2 июля 1969 года в ЮКО, Байдибекском районе. В 1992 году окончила Алматинский государственный медицинский институт по специальности «Лечебное дело». С 1993 по 1998 годы работала врачом акушер-гинекологом в городском роддоме г.Туркестан. В период 1998-2005 годы работала врачом акушер-гинекологом в роддоме №2 г.Шымкент. с 2005-2010 год работала врачом дерматовенерологом, заместителем главного врача в областном кожно-венерологическим диспансере г.Шымкент. &nbsp; С 2011г по сей день возглавляет ГКП на ПХВ &nbsp;«Городская поликлиника №7». Имеет высшую категорию по организацию здравоохранения и социальной гигиене. Общий трудовой стаж в сфере здравоохранения -28 лет, трудовой стаж в данной организации -8 лет. За годы трудовой деятельности награждалась Почетной грамотой управления здравоохранения и профсоюзного комитета ЮКО. В 2018 г. награждена нагрудным знаком &nbsp;«Денсаулық сақтау ісінің үздігі» Имеет благодарственные письма от Акима Енбекшинского района &nbsp;и партии Нур Отан. Кандидат медицинских наук с 2010года.</p>
        </div>
    <?php elseif (Yii::$app->language == 'kz'): ?>
        <div class="direction__name">
            Басқарма
        </div>
        <div class="direction__content">
            <p><strong>&nbsp; &nbsp;</strong>Шымкент қаласы денсаулық сактау басқармасының ШЖҚ «№7 Қалалық емханасы» МКК &nbsp;бас дәрігері Оспанова Айман Хожанқызы</p>
            <p>Оспанова Айман Хожанқызы 1969 жылы 02 шілдеде Оңтүстік Қазақстан облысы, Бәйдібек ауданында дүниеге келген. 1992 жылы Алматы мемлекеттік медициналық институтын «Емдеу ісі» мамандығы бойынша бітірген. 1993-1998 жылдар аралығында Түркістан қалалық перзентханасында дәрігер акушер-гинеколог қызметін атқарған. 1998-2005 жылдар аралығында Шымкент қалалық №2 перзентханада дәрігер акушер-гинеколог болып жұмыс атқарған. 2005-2010 жылдары Шымкент қаласы Облыстық дермато-венерологиялық диспансерінде дәрігер-дерматовенеролог, бас дәрігердің орынбасары қызметін атқарған. 2011 жылдың ақпан айынан бастап қазіргі таңда ШЖҚ «№7 Қалалық емханасы» мемлекеттік коммуналдық кәсіпорнының бас дәрігері қызметін атқарып келеді. Жоғары санатты дәрігер. Жалпы жұмыс өтілі-28 жыл. Осы еңбек ұжымындағы жұмыс өтілі -8 жыл. Осы жылдар аралығында жұмыста жеткен жетістіктері үшін ОҚО Денсаулық сақтау басқармасы және ОҚО кәсіподақ ұйымының «Құрмет грамотасымен», &nbsp; ҚР ДМ тарапынан «Денсаулық сақтау ісінің үздігі» төс белгісімен 2018 ж, Еңбекші аудандық Нұр Отан партиясының Алғыс хатымен марапатталған. 2010 жылдан Медицина ғылымдарының кандидаты.</p>
        </div>
    <?php endif; ?>
</div>